[cGlobalSettings]

IDS_DU_APP_NAME = Duplicate Photos Fixer Pro

IDS_DETAILED_VIEW = 詳細の表示
IDS_IMAGE_VIEW = イメージの表示

IDS_LANGUAGES				=言語
IDS_SETTINGS				=設定
IDS_HELP					=ヘルプ
IDS_CLEAR_CACHE				=キャッシュのクリア
IDS_ENTER_REGISTRATIONKEY	=ライセンスキーの入力
IDS_CHECK_FOR_UPDATE		=アップデートの確認
IDS_ABOUT					=概要

IDS_QUICK_TOUR =クイックツアー

;ActionCerter
DPF_ACTION_CENTER=アクション センター
DPF_ACTIONCERTER_HEADER1=推奨用途
DPF_ACTIONCERTER_HEADER2=推奨アプリを使用して、写真を整理し、脅威から保護し、PCのパフォーマンスを向上させます。
DPF_ACTIONCERTER_FOOTER=コンピューターを保護するには、整理されたファイルでコンピューターを強化し、ドライバーが上記の推奨アプリケーションを使用します。
PKS_SING_INSTALL=インストール

IDS_INSTALLSATUS_INSTALLED =今すぐ起動
IDS_INSTALLSATUS_NOT_INSTALLED = 今すぐインストール

INSTALLUTILITY_HEADING=オプション提供
IDS_REGISTERED_VERSION =登録済みバージョン

;;;;;;;;;;;;;;; Program ;;;;;;;;;;;;;;;;;;;
IDS_PROGRAM_APP_RUNNING =アプリケーションが既に実行中


;;;;;;;;;;;;;;;;;;	frmUpdator	;;;;;;;;;;;;;;;;;;;;;;;
IDS_UPDATOR_FORM_TEXT	=アップデートを確認
IDS_UPDATOR_DEVICES	=デバイス
IDS_UPDATOR_CHECKING_FOR_UPDATE	=アップデートを確認中

;IDS_CONFIRM_FILE_DELETION_MSG	=重複写真を削除しますか？削除された写真は、ごみ箱に移動されます。\r\n\r\nネットワークドライブやUSBメモリ上にある写真は、完全に削除されますのでご注意ください。
IDS_CONFIRM_FILE_DELETION_MSG=重複写真を削除しますか？ 削除されたファイルは{0}に移動されます。\r\n\r\nネットワークドライブやUSBメモリ上にある写真は、完全に削除されますのでご注意ください。
IDS_RECYCLE_BIN=ごみ箱

IDS_CONFIRM_READONLY_FILE_DELETION=読み取り専用のファイルが見つかりました-{0}. \r\n本当に削除しますか？
IDS_UPDATER_APP_NEWUPDATE=ダウンロード可能な IDS_DU_APP_NAME の最新バーショーンがあります。\r\n　今すぐダウンロードしますか？
IDS_SE_CHECKING_FORUPDATE=更新を確認中 ....
IDS_SE_UPDATE_SUCESS=更新プログラムのダウンロードとインストールが完了しました。
IDS_SE_UPDATE_PARTIAL=部分的に更新がダウンロードとインストールされています。もう一度アップデートしてください。
IDS_SE_UPDATE_ABORTED=更新中止
IDS_SE_UPDATE_ERR_UNKNOWN=アップデートをインストール中にエラーが発生された。後でアップデートしてください。
IDS_SE_UPDATE_ERR_LOWDISK=ダウンロードが中断された。\r\n定義をダウンロードとインストールするには600MBの空きディスク・スペースが必要です。
IDS_SE_UPDATE_DOWNLOADING=ダウンロードプログレス : ({1}の{0}) 
IDS_SE_UPDATE_DOWNLOAD_APP_PROG=アプリケショーンアップデートをダウンロード中({1} KBの{0} KB)全体: {2}%
IDS_SE_UPDATE_DOWNLOAD_PROG=更新がアップデート中 ({1} KBの{0} KB　) 全部: {2}%
IDS_SE_INSTALLINGUPDATE=更新をインストール中({1}の{0}) ....
IDS_MINIMUM_DISK_SPACE_REBOOT=IDS_DU_APP_NAME操作を実行するために600MBの空きスペースが必要です。\r\nディスクスペースを空けてIDS_DU_APP_NAMEを再度実行してください。
IDS_DB_CHECKING=ダウンロードを開始中....
IDS_SE_UPDATE=自動アップデート
IDS_CANCEL	=キャンセル

IDS_SE_UPTODATE=IDS_DU_APP_NAMEは最新バージョンです。
IDS_ERORR_UPDATE=アップデートをインストール中にエラーが発生された。インターネットの設定をチェックしてください。
IDS_UPDATER_APP_NEWUPDATE=IDS_DU_APP_NAME の最新バーショーンがあります。\r\nダウンロードしますか？
IDS_NOTIFY_TITLE1=IDS_DU_APP_NAMEは、バックグラウンドで実行されています
IDS_CLEAR_SCAN_RESULT_CONFIRMATION = スキャン結果と現在のスキャンと前回のスキャンに関連したデータをクリアします。実行しますか？
PKS_PLZ_CHKNET_CONNECTION=インターネットの接続を確認してください。


IDS_LOADING=ローディング...
IDS_EXIT=終了
IDS_PROCESS_ALREADY_RUNNING=IDS_DU_APP_NAMEを閉じる前に、まず実行中のプロセスを停止してください。
IDS_RDO_SMART_RESTORE = スマート復元
IDS_RDO_CUSTOM_RESTORE  = カスタム復元
IDS_RDO_SEARCHFORFILE  = ファイルを検索する
IDS_BACKUP_RDO_AUTO		= 自動スケジュール


IDS_SHOW_APP=IDS_DU_APP_NAMEの表示
IDS_EXIT = 終了
IDS_LOW_DISK_SPACE	=少ないディスクスペース	
IDS_TRIAL_IS_ALREADY_PURCHASED	= IDS_DU_APP_NAME を既に購入しましたか?
IDS_TXTTOP1LABEL			= ドキュメント
IDS_TXTTOP2LABEL			= 画像
IDS_TXTOTHERLABEL			= 他のファイル
IDS_TXTVIDEOS				= ビデオ
IDS_TXTDESKTOP				= ユーザーのデスクトップ
IDS_TXTMUSIC				= 音楽
IDS_TXTBROWSEDATA			= ブラウザ データ
IDS_TXTFINANCIALFILE		= ファイナンシャルファイル
IDS_TXTEBOOKPDF				= eBooks
IDS_BACKUP_RDO_RECOMMENDED		= スマートバックアップ
IDS_BACKUP_RDO_CUSTOM_BKP		= カスタムバックアップ
IDS_BACKUP_RDO_MONITER_BKP		= モニターからのバックアップ
IDS_BACKUP_RDO_SCHEDULED_BKP		= スケジュールされたバックアップ
IDS_BACKUP_RDO_24_BKP		= 24時間のスケジュール

IDS_MSG_KEY_PIRATED	=	このライセンスキーはブラックリストに登録されています。
IDS_MSG_KEY_FALSE	=	有効なライセンスキーを入力してください。
IDS_MSG_KEY_BLOCKED	=	このライセンスキーは無効になっています。
IDS_MSG_KEY_EXPIRED	=	このライセンスキーの有効期限が切れています。 新しいキーをご購入ください。
IDS_MSG_KEY_LIMIT_EXCEEDED	=	あなたは、キーに許可されたマシンの最大数を超えました。
IDS_MSG_KEY_FALSE	=	有効なライセンスキーを入力してください。
IDS_MSG_KEY_EXPIRED	=	このライセンスキーの有効期限が切れています。 新しいキーをご購入ください。


;;;;;;;;;;;;;;;;;;;;;;;;; TRACK ;;;;;;;;;;;;;;;;;
IDS_TRACK_EMAIL_NOT_SENT = 電子メールを送信することができません

;;;;;;;;;;;;;;;;;;;;; cGlobal ;;;;;;;;;;;;;;;;;;;;;
IDS_CGLOBAL_NOT_FOUNDUPGRADE_URL =アップグレードするためのURLが見つかりませんでした。





DPF_cGlobalSettings_HEADINGS_NO_DUPLICATE=全ての同じ写真が削除されました!
DPF_cGlobalSettings_HINT_NO_DUPLICATE=ヒント: もっとたくさんの写真をスキャンして、ディスクスペースを開放します。
DPF_cGlobalSettings_HEADING_NO_PHOTOS_WITH_CURRENT_MATCHING=現在のマッチングレベルで同じような写真がありません。
DPF_cGlobalSettings_HINT_NO_PHOTOS_WITH_CURRENT_MATCHING=ヒント:低マッチスコアで同じような写真が残っています。残りの同じような写真を閲覧するためには、マッチングレベルを下げてください。
DPF_cGlobalSettings_NOTE_NO_PHOTOS_WITH_CURRENT_MATCHING=ノート:マッチングレベルを下げると、低マッチングスコアの写真を提示することができます。 写真をマークして削除する前に、もう一回確認してください。
DPF_cGlobalSettings_HEADING_NO_PHOTOS=ここにフォルダや写真をドラッグ＆ドロップ
DPF_cGlobalSettings_HINT_NO_PHOTOS=ヒント: 同じような写真を検索するために、写真の含まれるフォルダや写真をエクスプローラからドラッグ＆ドロップしてください。
DPF_cGlobalSettings_FOLDER_EXCLUDED=項目は既にスキャンから除外されています。
DFP_SCAN_PLEASE_BE_PATIENT_MSG=重複写真をスキャンしていますので、しばらくお待ち下さい。
DPF_cGlobalSettings_FOLDER_EXCLUDED_HINT=ヒント: "設定" -> "除外"　で除外リストから項目を削除することができます。
DFP_SCAN_PLEASE_BE_PATIENT_MSG=重複のために写真をスキャンしていますのでしばらくお待ち下さい。
DPF_PROCESSED = {0} 処理された
DPF_COMPARING_DUPLICATES =重複を比較する

;;;;;;;;  ImageProcessor ;;;;;;;;
DFP_PROCESSOR_SCAN_PLEASE_BE_PATIENT_MSG=重複写真をスキャンしていますのでしばらくお待ち下さい ...
DPF_PROCESSOR_PROCESSED = {0} 処理された
DPF_PROCESSOR_COMPARING_DUPLICATES =重複を比較する...
DPF_PROCESSOR_PROGRESS_SEARCHING_DUPLICATE_TEXT=重複を検索しています ...
DPF_PROCESSOR_PERCENT_PROCESSED = {0}/{1} 処理されました
DPF_PROCESSOR_COMPARING_PHOTOS = 写真を比較する
DFP_PROCESSOR_SCAN_PATIENT_WHILE_COMPARING_MSG = 写真を比較していますのでしばらくお待ちください。

;;;;;;;;;;;;;; frmImageViewer ;;;;;;;;;;;;;; 
IDS_IMAGEVIEWER_PHOTO_NOT_FOUND = ディスクの上に写真が見つかりません。


DPF_ABOUT_YEAR=著作権 © 2023
DPF_ABOUT_COMPANY_NAME=Systweak Software
DPF_ABOUT_RIGHTS_TEXT=All Rights Reserved
DPF_ABOUT_REGISTER_TEXT=今すぐ登録
DPF_ABOUT_Version ={0}
DPF_ABOUT_NAME_NON_RETAIL=- 非リテールバージョン
DPF_ABOUT_NAME_RETAIL=リテールバージョン - 配布しません。
DPF_ABOUT_WARNING=警告: このコンピュータプログラムは著作権法および国際条約により保護されています。 プログラムまたはその一部の無断転載、配布は、民事および刑事処罰の対象となることがあります。

DPF_IMAGEINFO_UC_MATCHING_LEVEL=マッチングレベル :
DPF_IMAGEINFO_UC_PREVIEW=プレビュー
DPF_IMAGEINFO_UC_METADATA=メタデータ
DPF_IMAGEINFO_UC_FILE_NAME=ファイル名:
DPF_IMAGEINFO_UC_FILE_SIZE=ファイルサイズ:
DPF_IMAGEINFO_UC_FILE_LABEL=ファイルラベル:
DPF_IMAGEINFO_UC_FILE_CREATED=ファイルの作成日時: 
DPF_IMAGEINFO_UC_FILE_MODIFIED=ファイルの更新日時:
DPF_IMAGEINFO_UC_FOLDER_NAME=フォルダ名:
DPF_IMAGEINFO_UC_RATING=レート:
DPF_IMAGEINFO_UC_KEYWORDS=キーワード:
DPF_IMAGEINFO_UC_IMAGE_SIZE=画像サイズ:
DPF_IMAGEINFO_UC_IMAGE_DPI=画像DPI:
DPF_IMAGEINFO_UC_BIT_DEPTH = ビットの深さ:
DPF_IMAGEINFO_UC_ORIENTATION=オリエンテーション:
DPF_IMAGEINFO_UC_DIGITAL_ZOOM_RATIO=デジタルズーム:
DPF_IMAGEINFO_UC_CAPTURE_DATE=撮影日時:
DPF_IMAGEINFO_UC_EDITING_SOFTWARE=編集ソフト:
DPF_IMAGEINFO_UC_EXPOSURE=露出:
DPF_IMAGEINFO_UC_FOCAL_LENGTH=焦点距離:
DPF_IMAGEINFO_UC_EXPOSURE_BIAS=露出バイアス:
DPF_IMAGEINFO_UC_ISO_SPEED_RATING=ISO速度:
DPF_IMAGEINFO_UC_EXPOSURE_MODE=露光モード:
DPF_IMAGEINFO_UC_EXPOSURE_PROGRAM=露出プログラム:
DPF_IMAGEINFO_UC_METERING_MODE=測光モード:
DPF_IMAGEINFO_UC_LIGHT_SOURCE=光源:
DPF_IMAGEINFO_UC_SENSING_METHOD=検出方法:
DPF_IMAGEINFO_UC_SCENCE_CAPTURE_TYPE=撮影シーンタイプ:
DPF_IMAGEINFO_UC_CAMERA_MAKER=カメラメーカー:
DPF_IMAGEINFO_UC_CAMERA_MODEL=カメラモデル:
DPF_IMAGEINFO_UC_CAMERA_LENS_MODEL=カメラレンズモデル:
DPF_IMAGEINFO_UC_CAMERA_FIRMWARE=カメラのファームウェア:
DPF_IMAGEINFO_UC_COLOR_MODEL=色モデル:
DPF_IMAGEINFO_UC_COLOR_SPACE=色空間:
DPF_IMAGEINFO_UC_PROFILE_NAME=プロファイル名:
DPF_IMAGEINFO_UC_GPS_ALTITUDE=GPS高度:
DPF_IMAGEINFO_UC_GPS_LATITUDE=GPS緯度:
DPF_IMAGEINFO_UC_GPS_LONGITUDE=GPS経度:
DPF_IMAGEINFO_UC_NO_PHOTO_SELECTED = 写真が選択されていません


IDS_CLEAR_CACHE				=キャッシュをクリアします
IDS_CACHE_CLEARED_MSG =キャッシュが正常にクリアされました！

[SETTINGS]
DPF_SETTINGS_UC_COMPARISON_METHOD=比較方法
DPF_SETTINGS_UC_EXACT_MATCH=同一の写真
DPF_SETTINGS_UC_SIMILAR_MATCH=類似している写真（お勧め）
DPF_SETTINGS_UC_MATCHING_LEVEL=マッチングレベル
DPF_SETTINGS_UC_MATCHING_LEVEL_LOW=低い
DPF_SETTINGS_UC_MATCHING_LEVEL_HIGH=高い
DPF_SETTINGS_UC_BITMAP_SIZE=ビットマップのサイズ
DPF_SETTINGS_UC_PERFORMANCE=パフォーマンス
DPF_SETTINGS_UC_QUALITY=品質
DPF_SETTINGS_UC_TIME_INTERVAL=時間間隔
DPF_SETTINGS_UC_TIME_INTERVAL_MORE=もっと
DPF_SETTINGS_UC_TIME_INTERVAL_LESS=少ない
DPF_SETTINGS_UC_GPS=GPS
DPF_SETTINGS_UC_GPS_MORE=もっと
DPF_SETTINGS_UC_GPS_LESS=少ない
DPF_SETTINGS_UC_LOAD_DEFAULT=デフォルトをロードする
DPF_SETTINGS_UC_COMPARISON_INFO = 重複と類似写真を検索するために、同一の写真か類似している写真を選択します。 
DPF_SETTINGS_UC_MATCHING_INFO = マッチングレベルを"低"から"高"で調整することができます。写真の間の類似度を定義します。マッチングレベルがいつでも変更することができます！
DPF_SETTINGS_UC_BITMAP_INFO = パフォーマンスと品質とのスライダーを調整することで、検索結果の精度を管理します。パフォーマンスの方にスライドすると早くて正確な結果が出ます。または品質の方にスライドするともっと正確な結果が得られます。
DPF_SETTINGS_UC_TIME_INFO = 時間間隔では、24時間以内から1秒以内の時間差を決定します。
DPF_SETTINGS_UC_GPS_INFO =GPSは写真に埋め込まれた座標をチェックします。撮影された写真は0～100メートルの間の位置座標に取らなければなりません。
 
DPF_SETTINGS_UC_PIXELS = ピクセル
DPF_SETTINGS_UC_24_HOURS = 24時間以内
DPF_SETTINGS_UC_12_HOURS = 12時間以内
DPF_SETTINGS_UC_6_HOURS = 6時間以内
DPF_SETTINGS_UC_3_HOURS = 3時間以内
DPF_SETTINGS_UC_2_HOURS = 2時間以内
DPF_SETTINGS_UC_1_HOURS = 1時間以内
DPF_SETTINGS_UC_30_MINUTES = 30分以内
DPF_SETTINGS_UC_10_MINUTES = 10分以内
DPF_SETTINGS_UC_5_MINUTES = 5分以内
DPF_SETTINGS_UC_3_MINUTES = 3分以内
DPF_SETTINGS_UC_2_MINUTES = 2分以内
DPF_SETTINGS_UC_1_MINUTES = 1分以内
DPF_SETTINGS_UC_30_SECONDS = 30秒以内
DPF_SETTINGS_UC_10_SECONDS = 10秒以内
DPF_SETTINGS_UC_5_SECONDS = 5秒以内
DPF_SETTINGS_UC_3_SECONDS = 3秒以内
DPF_SETTINGS_UC_2_SECONDS = 2秒以内
DPF_SETTINGS_UC_1_SECONDS = 1秒以内
DPF_SETTINGS_UC_1_METER = 1メートル
DPF_SETTINGS_UC_2_METERS = 2メートル
DPF_SETTINGS_UC_5_METERS = 5メートル
DPF_SETTINGS_UC_10_METERS = 10メートル
DPF_SETTINGS_UC_20_METERS = 20メートル
DPF_SETTINGS_UC_50_METERS = 50メートル
DPF_SETTINGS_UC_100_METERS = 100メートル



;;;;;;;;;;;;;;;;;;;;;;;;;UCFOOTER;;;;;;;;;;;;;
DPF_FOOTER_UC_BACK_TEXT= 戻る
DPF_FOOTER_UC_SCAN_FOR_DUPLICATES_TEXT=重複写真をスキャンします
DPF_FOOTER_UC_DELETE_MARKED_TEXT=マークされた写真を削除
DPF_FOOTER_UC_BUY_NOW=今すぐアップグレード
DPF_FOOTER_UC_RESULT_REFRESHED =下にスキャンした結果が更新されます。続行しますか？
DPF_FOOTER_UC_LIVE_HELP =ライブヘルプが24時間年中無休利用できます
DPF_FOOTER_UC_PHONE_NUMBER =

;;;;;;;;;;;;;;;;;;;;;;;;;UCHOME;;;;;;;;;;;;;;;
DPF_HOME_UC_ADD_PHOTOS_TEXT= 写真を追加します
DPF_HOME_UC_ADD_FOLDER_TEXT= フォルダを追加します
DPF_HOME_UC_DRAG_TEXT= ここにフォルダや写真をドラッグ＆ドロップします。
DPF_HOME_UC_HINT_TEXT= ヒント：同じような写真を検索するために、写真の含まれるフォルダや写真をエクスプローラからドラッグ＆ドロップしてください。
DPF_HOME_UC_ERROR_ITEM_NO_ADDED= アイテムを追加することはできません。設定を変更するには「設定」->「スキャン条件」に移動します。
DPF_HOME_UC_CUSTOM_FOLDER_DIALOG_TITLE= フォルダを選択します
DPF_HOME_UC_REVEAL_EXPLORER = エクスプローラで表示します
DPF_HOME_UC_CHECK_ALL = すべてチェックする
DPF_HOME_UC_UNCHECK_ALL = すべてチェックを外す
DPF_HOME_UC_REMOVE_SCAN_PATH = スキャンリストから削除します
DPF_HOME_UC_REMOVE_ALL_PATHS = スキャンリストからすべてを削除します
DPF_HOME_UC_ALREADY_ADDED = パスがすでに追加されています！
DPF_HOME_UC_SYSTEM_PATH = パスは、システムファイル/フォルダのパスです。
DPF_HOME_UC_PARENT_PATH =親フォルダがすでに追加されています！ 
DPF_HOME_UC_EXCLUDED_PATH = 親フォルダはすでに除外リストに追加されます！
DPF_HOME_UC_SYSTEM_DIR = 親フォルダは、システムディレクトリです！
DPF_HOME_UC_SYSTEM_FILE_PATH = システムパスとしてパスを追加することはできません！

DPF_HOME_UC_ALREADY_EXCLUDED = パスはすでに除外されています!
DPF_HOME_UC_ADDED_SCAN_PATH_LIST = パスはスキャンリストに追加されています!
DPF_HOME_UC_PARENT_ADDED_SCAN = 親フォルダはスキャンリストに追加されています!
DPF_HOME_UC_PARENT_ADDED_EXCLUDED = 親フォルダは除外リストに追加されています!
DPF_HOME_UC_NOT_ABLE_TO_EXCLUDE = 除外リストに追加できません。スキャンリストにはこのフォルダや子フォルダが既に存在しています!


;;;;;;;;;;;;;;;;;;;;;;;;;UCMAINBORDER;;;;;;;;;

DPF_MAINBORDER_UC_SETTINGS_TEXT=     設定
DPF_MAINBORDER_UC_ABOUTLINK_TEXT=概要
DPF_MAINBORDER_UC_CAN_NOT_REGISTER =アプリケーションを登録することができません
DPF_MAINBORDER_UC_GUEST_MODE =ユーザーがゲストモードでシステムを実行しています


;;;;;;;;;;;;;;;;;;;;;;UCMESSAGE;;;;;;;;;;;;;;
DPF_MESSAGE_UC_MATCHING_LEVEL_TEXT=マッチングレベル :
DPF_MESSAGE_UC_NOTE_TEXT=注意:

;;;;;;;;;;;;;;;;;;;;;UCRESULT;;;;;;;;;;;;;;;
DPF_RESULT_UC_AUTO_MARK_TEXT=オートマーク
DPF_RESULT_UC_UNMARK_ALL_TEXT=全部アンマークする

DPF_RESULT_IMAGES_NOT_FOUND =システム上に削除する画像が見つかりません。
DPF_RESULT_IMAGE_NOT_FOUND =システム上に削除する画像が見つかりません
DPF_RESULT_CUSTOMIZE_AUTO_MARK_RULES = 続ける前にセレクションアシスタントウィンドウのオートマークのルールをカスタマイズすることができます。 ルールは各グループでマークされる写真を決定します。



DPF_RESULT_MARKED_PHOTOS_DELETED = マークされた写真は削除されました。

DPF_RESULT_DELETING_PHOTOS =写真の削除中...
DPF_RESULT_PROCESSED={0} 処理されました
DPF_RESULT_REMOVING_PHOTOS=写真を削除中...

DPF_RESULT_DELETED ={0} 削除されました
DPF_RESULT_REMOVED ={0} 削除されました


DPF_RESULT_PHOTOS_IN_GROUP = {1}グループに{0}の重複写真があります
DPF_RESULT_PHOTOS_IN_GROUPS= {1}グループに{0}の重複写真があります

DPF_RESULT_GROUP = {0} グループ
DPF_RESULT_GROUPS = {0} グループ

DPF_RESULT_DUPLICATE_PHOTOS = {0} 重複写真

DPF_RESULT_MARKED = マーク

;{0} photos in {1} グループ
;{0} photos in 1 グループ

DPF_RESULT_SELECTION_ASSISTANT_TEXT=セレクションアシスタント
DPF_RESULT_DUPLICATEGROUP_TEXT = 重複グループ
DPF_RESULT_DUPLICATEPHOTO_COUNT_TEXT = 写真


;;;;;;;;;;;;;;;;; ucResultObjectListView ;;;;;;;;;;;;;;;;;;;;;;;;;;;;
DPF_RESULT_OLV_GROUP =  グループ
;DPF_RESULT_OLV_KEY =  キー
DPF_RESULT_OLV_FILENAME =  ファイル名
DPF_RESULT_OLV_PATH = パス
DPF_RESULT_OLV_SIZE =  サイズ
DPF_RESULT_OLV_CREATED =  作成日時
DPF_RESULT_OLV_MODIFIED =  修正日時
DPF_RESULT_OLV_FILETYPE =  ファイルタイプ
DPF_RESULT_OLV_IMAGEWIDTH =  幅
DPF_RESULT_OLV_IMAGEHEIGHT =  高さ

;;;;;;;;;;;;;;;;;;;;FORM nagVistaEmail;;;;;;;;;;;;;;;



;;;;;;;;;;;;;;;;;;;;; nagMessageEmailDuplicateCount ;;;;;;;;;;;;;;;;;;;;; 
IDS_NAG_MSG_DUPLICATE_FOUND =重複写真が見つかりました。:
IDS_NAG_MSG_SPACE_SAVED = スペースを保存します: 
IDS_NAG_MSG_VALID_EMAIL = 有効なメールアドレスを入力してください!
IDS_NAG_MSG_CLICK_ON = をクリックする
IDS_NAG_MSG_UPGRADE_NOW = 今すぐアップグレード
IDS_NAG_MSG_RECOVER_SPACE = 重複を削除し続けて、貴重なスペースを回復する。
IDS_NAG_MSG_START_RECOVER_SPACE = 重複を清掃開始し、スペースを回復します。
IDS_NAG_MSG_FOUND = {0} 見つかりました 
IDS_NAG_MSG_DUPLICATES = {0} 重複
IDS_NAG_MSG_OCCUPYING = 占領
IDS_NAG_MSG_OF_DATE = データの。
IDS_NAG_MSG_GET_FREE_KEY = 無料のための限られた期間のフルバージョンを取得
IDS_NAG_MSG_OR = または
IDS_NAG_MSG_UPGRADE_WITH_DISCOUNT = 特別割引で今すぐアップグレードしてください。
IDS_NAG_MSG_ALREADY_PURCHASED = すでに購入しました IDS_DU_APP_NAME ?
IDS_NAG_MSG_HAVE_KEY = すでにキーがありますか？
IDS_NAG_MSG_INFO = IDS_DU_APP_NAMEはお使いのPCの上に散在している同様と重複写真のスキャンします。 これは、シングルクリックで一つの場所に表示している重複を削除することができま。
IDS_NAG_MSG_LEARN_MORE = もっと詳しく

;;;;;;;;;;;;;;;;;;;;; nagMessageEmailNoScanPerform && nagMessageEmailPlzWait ;;;;;;;;;;;;;;;;;;;;;
IDS_NAG_NOSCAN_VALID_EMAIL = 有効なメールアドレスを入力してください。



;;;;;;;;;;;;;;;;;;;;FORM MESSAGE BOX;;;;;;;;;;;;;;;
DPF_MESSAGEBOX_DO_NOT_SHOW_TEXT=次回から表示しません
DPF_MESSAGEBOX_OPEN_SETTINGS_TEXT=オープン設定
DPF_MESSAGEBOX_OPEN_SELECTION_ASSISTANT_TEXT =オープンセレクションアシスタント
DPF_MESSAGEBOX_OK_TEXT=OK
DPF_MESSAGEBOX_CONTINUE = 続ける

;;;;;;;;;;;;;;;;;;;;FORM PREFERENCES(SETTINGS);;;;;;;;;;;;;;;
DPF_PREFERENCES_MAIN_TITLE_SETTINGS_TEXT=設定
DPF_PREFERENCES_GENERAL_TEXT=  一般
DPF_PREFERENCES_ALERT_SETTINGS = アラート設定
DPF_PREFERENCES_SETTINGS_INFO = 以下の設定を使用すると、削除、オートマーク時に表示される確認ダイアログを非表示／再表示させることができます。
DPF_PREFERENCES_FILTER_SORT_TEXT= スキャン条件
; Filter and Sort
DPF_PREFERENCES_AUTO_MARK_TEXT=  オートマーク
DPF_PREFERENCES_EXCLUSION_TEXT=  除外
DPF_PREFERENCES_GENERAL_HEADING_TEXT=一般
DPF_PREFERENCES_GENERAL_DONT_SHOW_DIALOG_ON_DELETE=削除するときに確認ダイアログを表示しません
DPF_PREFERENCES_GENERAL_DONT_SHOW_DIALOG_ON_AUTOMARK=オートマーク時にオートマークダイアログを表示しません
DPF_PREFERENCES_GENERAL_DONT_SHOW_DIALOG_ON_MOVING_BACK=戻るときに確認ウィンドウを表示しません
PCPB_N44="PCの最適化のために定期アップデートメッセージを表示する。"
DPF_PREFERENCES_GENERAL_RESET_DEFAULT=デフォルトをリセットする
DPF_PREFERENCES_FILTER_SORT_FILE_TYPE_TEXT=ファイルタイプ
;DPF_PREFERENCES_FILTER_SORT_NOTE_TEXT=追加された写真をフィルタするためのファイルタイプをチェック/アンチェックします
DPF_PREFERENCES_FILTER_SORT_NOTE_TEXT=以下の設定で、スキャンするファイルの拡張子を指定することができます。
DPF_PREFERENCES_FILTER_SORT_USE_TEXT=含む
DPF_PREFERENCES_FILTER_SORT_TYPE_DESCRIPTION_TEXT=ファイル形式
DPF_PREFERENCES_FILTER_SORT_MIN_FILE_SIZE_TEXT=スキャン対象の最小ファイルサイズ：
DPF_PREFERENCES_FILTER_SORT_ATLEAST_ONE_EXTENSION_REQUIRED = 写真をスキャンするために少なくとも一つのファイルの拡張子が必要とされます。
DPF_PREFERENCES_AUTO_MARK_USE_TEXT=利用する
DPF_PREFERENCES_AUTO_MARK_PRIORITY_TEXT=プライオリティ
DPF_PREFERENCES_AUTO_MARK_NAME_TEXT=名前
DPF_PREFERENCES_AUTO_MARK_RULE_TEXT=ルール
DPF_PREFERENCES_EXCLUSION_MANAGE_FOLDER_TEXT=除外するフォルダの管理
DPF_PREFERENCES_EXCLUSION_MANAGE_FOLDER_NOTE_TEXT = スキャンから除外したいフォルダを追加します。
DPF_PREFERENCES_EXCLUSION_EXCLUDED_TEXT=除外するフォルダ
DPF_PREFERENCES_EXCLUSION_EXCLUDED_FOLDERS_TEXT=除外するフォルダ
DPF_PREFERENCES_RESET_SETTINGS = 設定をリセットする
DPF_PREFERENCES_EXCLUSION_ADD_TEXT=追加する
DPF_PREFERENCES_EXCLUSION_REMOVE_TEXT=削除する
DPF_PREFERENCES_FORMATS =KB,MB

;;;;;;;;;;;;;;;;;;;;;;;;FORM PROGRESS;;;;;;;;;;;;;;;;;;;
DPF_PROGRESS_SEARCHING_DUPLICATE_TEXT=重複の検索中...

;;;;;;;;;;;;;;;;;;;;;;;;FORM REGISTRATION;;;;;;;;;;;;;;;
DPF_REGISTRATION_THANK_TEXT={0}を使用して頂いてどうもありがとうございます!
DPF_REGISTRATION_THANK_INSTALLING_TEXT={0}をインストールして頂いてどうもありがとうございます!
DPF_REGISTRATION_ALREADY_TEXT=すでにライセンスキーを持っていますか？ 
DPF_REGISTRATION_ALREADY_KEY_TEXT=すでにライセンスキーをお持ちの場合は、以下に入力し、クリックしてください
DPF_REGISTRATION_ENTER_ONETIME_FREE_KEY = 無料の一度クリーンアップを利用するために電子メールと受信した無料ライセンスキーを入力して下さい:
DPF_REGISTRATION_LICENSE_KEY_TEXT=ライセンスキー:
DPF_REGISTRATION_REGISTER_NOW_TEXT=今すぐ登録
DPF_REGISTRATION_NEED_LICENSE_TEXT=ライセンスキーが必要ですか？
DPF_REGISTRATION_UPGRADE_TEXT=多くのスペースを解放するために IDS_DU_APP_NAMEのフルバージョンにアップグレードし、全ての重複と同じような写真を削除するようにお勧めを致します。
DPF_REGISTRATION_BUY_NOW=今すぐアップグレード
DPF_REGISTRATION_PURCHASE_TEXT=ここにクリックして購入し、今すぐ重複を削除して下さい!
DPF_REGISTRATION_KEY_NOT_FOUND = キーが見つかりません!\r\nは登録キーを入力してください。
DPF_REGISTRATION_UNREGISTER_EXPIRE = 未登録/期限切れバージョン。
DPF_REGISTRATION_EMAIL = 電子メールアドレス:

IDS_WRONGKEY=登録キーが正しくありません!\r\n正しい登録キーを入力してください。

IDS_FREETRIALKEYSTATUS_ERROR = エラーが発生しました！登録できない場合弊社のサポートチームまでご連絡下さい。
IDS_FREETRIALKEYSTATUS_SUCCESS = 登録して頂いてありがとうございますます。\ r \ n　今一度のクリーンアップを実行し、すべてのマークされた重複写真を削除することができます。
IDS_FREETRIALKEYSTATUS_SUCCESS_CLEAN_NOW = 一度完全無料クリーンアップをアンロックしています。今、見つかった重複写真の無料クリーンアップをしたいですか？
IDS_FREETRIALKEYSTATUS_EMAIL_ID_EMPTY=電子メールIDが書いていません。
IDS_FREETRIALKEYSTATUS_INVALID_KEY= 入力した電子メールアドレスかライセンスキーが正しくありません。\r\n情報を確認して再試行または支援のためにサポートチームまでお問い合わせください。
IDS_FREETRIALKEYSTATUS_PRODUCTID_INVALID=なにかエラーが発生しました
IDS_FREETRIALKEYSTATUS_EMAIL_ALREADY_SEND= メールは既に送信されています。無料ライセンスキーのために受信トレイを確認してください。エラーが直面した場合サポートまでご連絡ください。
IDS_FREETRIALKEYSTATUS_KEY_ALREADY_USED=入力されたライセンスキーは、一度完全無料のクリーニングのためのものです。このライセンスキーは既に使用されています。\r\nより多くの写真を削除するためにライセンスキーを購入しなければなりません。
;既に一度無料のクリーンアップ・サービスを使用しているから製品をアップグレードしてください。
IDS_FREETRIALKEYSTATUS_EMAIL_CANNOT_BE_SENT=メールを送信することはできません。

;;;;;;;;;;;;;;;;;;;;;;;;FORM TRIAL;;;;;;;;;;;;;;;;;;;;;;;
DPF_TRIAL_PHOTO_FOUND_TEXT=重複写真が見つかりました：
DPF_TRIAL_SPACE_SAVED_TEXT=省スペース：
DPF_TRIAL_REMOVE_LIMIT_TEXT=無料で{0}枚の重複写真を削除することができます。

DPF_TRIAL_ONE_TIME_CLEANUP_USED = 一度の無料クリーンアップが既に使用されています。より多くの重複写真を削除するために今すぐアップグレードしてください。
DPF_TRIAL_ENABLE_ONE_TIME_CLEANUP = すべての重複を削除するために一度の無料のクリーンアップを有効にするには最初のフリークリーンをクリックして下さい。
DPF_TRIAL_FIRST_FREE_CLEAN = 最初のフリークリーン


DPF_TRIAL_ALREADY_PURCHASED_TEXT=すでに{0}を購入していますか? 
DPF_TRIAL_ENTER_KEY=キーを入力するにはここにクリックしてください
DPF_TRIAL_UPGRADE_NOW_TEXT=より多くの重複写真を削除するために今すぐアップグレードして下さい
DPF_TRIAL_REMOVE_TEXT={0}の写真を削除します
DPF_TRIAL_UPGRADE_NOW=今すぐアップグレード
DPF_TRIAL_MONEY_BACK = リスクなし、返金保証
DPF_TRIAL_REFUND_YOUR_MONEY =製品に満足できない場合、ご購入から60日以内にご連絡し、弊社は返金致します。

;;;;;;;;;;;;;;;;; frmUpdate ;;;;;;;;;;;;;;;;
DFP_UPDATE_UP_TO_DATE = {0}は最新です。
DFP_UPDATE_DOWNLOAD_N_INSTALLED = ダウンロードし、正常にインストールされました
DFP_UPDATE_CHECKING_FOR_UPDATES = アップデートをチェック中...

;;;;;;;;;;;;; PHOTO RENDERER ;;;;;;;;;;;;;;;
DPF_PHOTO_RENDERER_NOT_ABLE_TO_SHOW = 画像が表示できません！ 
DPF_PHOTO_RENDERER_IMAGE_NOT_FOUND =  イメージはシステム上に見つかりません。 
DPF_PHOTO_RENDERER_NOT_MARK_ALL_PHOTOS = グループのすべての写真をマークすることはできません！
DPF_PHOTO_RENDERER_CONTEXTMENU_MARK_ALL_PHOTO_GROUP = 写真をマークする
DPF_PHOTO_RENDERER_CONTEXTMENU_MARK_PHOTOS = マーク
DPF_PHOTO_RENDERER_CONTEXTMENU_UNMARK_PHOTOS = アンマーク
DPF_PHOTO_RENDERER_CONTEXTMENU_LOCK_PHOTOS = ロック
DPF_PHOTO_RENDERER_CONTEXTMENU_UNLOCk_PHOTOS = アンロック
DPF_PHOTO_RENDERER_CONTEXTMENU_REMOVE_FROM_PHOTO_LIST = 写真リストから削除する
DPF_PHOTO_RENDERER_CONTEXTMENU_OPEN = 開く
DPF_PHOTO_RENDERER_CONTEXTMENU_OPEN_FILE_LOCATION = ファイルのロケーションを開く
DPF_PHOTO_RENDERER_CONTEXTMENU_QUICK_LOOK = クイック検査する
DPF_PHOTO_RENDERER_CONTEXTMENU_AUTO_MARK = オートマーク 
DPF_PHOTO_RENDERER_CONTEXTMENU_UNMARK = 全てをアンマークする
DPF_PHOTO_RENDERER_CONTEXTMENU_SELECT_ALL = 全てを選択する 
DPF_PHOTO_RENDERER_CONTEXTMENU_DESELECT_ALL = 全てを非選択する

;;;;;;;;;;;;; Scan Photos ;;;;;;;;;;;;;;;
DPF_SCAN_PHOTOS_NO_PHOTO_FOUND = 写真が見つかりませんでした！
DPF_SCAN_PHOTOS_ONLY_PHOTO =選択されたパスから一つだけの写真が検出されました。
DPF_SCAN_PHOTOS_PLEASE_CHANGE_SETTINGS =設定を変更したり、比較するために、より多くの写真を追加してください。
DPF_SCAN_PHOTOS_SEARCHING_DONE = 検索を完了しました
DPF_SCAN_PHOTOS_SEARCHING_PHOTOS =写真の検索しています。
DPF_SCAN_PHOTOS_NO_SIMILAR_PHOTOS_FOUND =同じような写真が見つかりませんでした。
DPF_SCAN_PHOTOS_HINT_SIMILAR_PHOTOS = ヒント: ほかの設定を適用して同じような写真を再スキャンしてください。
DPF_SCAN_PHOTOS_NO_DUPLICATE_PHOTOS_FOUND = 重複写真が見つかりませんでした。
DPF_SCAN_PHOTOS_HINT_DUPLICATE_PHOTOS =ヒント：ほかの設定を適用してまたは以上の写真のパスを追加し、重複写真のために再度スキャンしてください。
DPF_SCAN_PHOTOS_SCANNING_COMPLETE=スキャン完了
DPF_SCAN_PHOTOS_PHOTOS_ADDED = {0}写真を追加しました
DPF_SCAN_PHOTOS_ADDING_PHOTOS = 写真を追加しています...
DPF_SCAN_PHOTOS_PLEASE_BE_PATIENT_MSG = 写真を検索しています...


;;;;;;;;;;;; FormMarkFiles ;;;;;;;;;;;;;;;;;;;
IDS_RESULT_OLV_AUTOMARK	=オートマーク
IDS_RESULT_OLV_AUTOMARK_ALL_FILES	=全てのファイルをオートマークする
IDS_RESULT_OLV_AUTOMARK_OPTIONS	=オートマークオプション
IDS_RESULT_OLV_MARK	=マーク
IDS_RESULT_OLV_MARK_ALL_FILES_TYPE	=全てのこのよう({0})なファイルをマークする
IDS_RESULT_OLV_MARK_ALL_FOLDER_FILES	=このフォルダ内のすべてのファイルをマークして下さい
IDS_RESULT_OLV_MARK_ALL_FOLDER_TREE	=このフォルダツリー内のすべてのファイルをマークして下さい
IDS_RESULT_OLV_MARK_ALL_FOLDER_ELSEWHERE	=他の場所でこのフォルダを複製するすべてのファイルをマークして下さい
IDS_RESULT_OLV_MARK_IT	=マーク - {0}
IDS_RESULT_OLV_UNMARK	=アンマーク
IDS_RESULT_OLV_UNMARK_ALL_FILES_TYPES	=全てのこのよう({0})なファイルをアンマークする
IDS_RESULT_OLV_UNMARK_ALL_FOLDER_FILES	=このフォルダ内のすべてのファイルをアンマークして下さい
IDS_RESULT_OLV_UNMARK_ALL_FOLDER_TREE	=このフォルダツリー内のすべてのファイルをアンマークして下さい
IDS_RESULT_OLV_UNMARK_ALL_FOLDER_ELSEWHERE	=他の場所でこのフォルダを複製するすべてのファイルをアンマークして下さい
IDS_RESULT_OLV_UNMARK_IT	=アンマーク - {0}
IDS_RESULT_OLV_UNMARK_ALL	=全てをアンマークする
IDS_RESULT_OLV_INVERT_MARKED_FILES	=マークされたファイルを反転
IDS_RESULT_OLV_FILTER_THIS_GROUP	=このグループ({0})をフィルタ
IDS_RESULT_OLV_CLEAR_ALL_FILTERS	=すべてのフィルタをクリアする
IDS_RESULT_OLV_EXPORT_DUP_LIST=重複リストのエクスポート
IDS_RESULT_OLV_OPEN_THIS_FILE	=このファイルを開く
IDS_RESULT_OLV_OPEN_FOLDER	=このフォルダを開く
IDS_RESULT_OLV_PROPERTIES	=プロパティ
IDS_RESULT_OLV_LOCK_IMAGE = この画像をロックする
IDS_RESULT_OLV_LOCK_THESE_IMAGES = これらの画像をロックする
IDS_RESULT_OLV_UNLOCK_IMAGE = この画像をアンロックする
IDS_RESULT_OLV_UNLOCK_THESE_IMAGES= これらの画像をアンロックする
IDS_RESULT_OLV_AUTOMARK_PROTECTION	=オートマークプロテクション
IDS_RESULT_OLV_PROTECT_THIS_ALBUM	=このアルバムを保護する
IDS_RESULT_OLV_PROTECT_FOLDER	=このフォルダを保護する
IDS_RESULT_OLV_PROTECT_PARENT_FOLDER	=親フォルダを保護する
IDS_RESULT_OLV_REMOVE_THEM_FROM_GROUP	=これらの選択した写真はこのグループに属していません。グループからそれらを削除します。
IDS_RESULT_OLV_REMOVE_IT_FROM_GROUP	=この写真はこのグループに属していません。グループから削除します。
IDS_RESULT_OLV_MERGE_GROUPS	=これらのグループをマージする
IDS_RESULT_OLV_FILE_DIR_NOT_EXISTS	=ファイルとディレクトリがありません！

;;;;;;;;;;;;;;;;;;	MARK FILES	;;;;;;;;;;;;;;;;;;;;;;;
IDS_MARKFILES_FORM_TEXT	=セレクションアシスタント
IDS_MARKFILES_PRIORITIES	=優先順位：
IDS_MARKFILES_THRESHOLDS	=マッチスコア：
IDS_MARKFILES_BUY	=購入
IDS_MARKFILES_TABPAGE_GENERAL	=普通
IDS_MARKFILES_TABPAGE_SELECTION_PRIORITY	=選択の優先順位
IDS_MARKFILES_TABPAGE_FILEFORMATS	=ファイル形式
IDS_MARKFILES_CHECKBOX_TAGS	=タグ
IDS_MARKFILES_CHECKBOX_PRECISE	=マッチスコア：
IDS_MARKFILES_FREE_VERSION_MSG	= 
;IDS_MARKFILES_FREE_VERSION_MSG	=無料版はの50ペアだけのファイルを処理します。
IDS_MARKFILES_MARK	=マーク
IDS_MARKFILES_HELP	=ヘルプ
;comma seprated items
;IDS_MARKFILES_GENERAL_ITEMS =評価、ビットレート、サイズ、タグ、フォーマット、グループ、フォルダ、所要時間
IDS_MARKFILES_GENERAL_ITEMS =ビットレート (より高いビットレートは保護されています),サイズ (より高ファイルサイズが保護されています),ファイルタイプのフォーマット、フォルダ、所要時間
;comma seprated items
IDS_MARKFILES_MP3	=mp3

IDS_MARKFILES_TABPAGEFOLDER							= フォルダ
IDS_MARKFILES_TAB_PAGE_PROTECTED_FOLDERS			= 保護されたフォルダ
IDS_MARKFILES_TAB_PAGE_ALBUMS						= 保護されたアルバム
IDS_MARKFILES_LABEL1								= オートマークのプロパティを選択、設定してください。
IDS_MARKFILES_BTN_RESET								= 選択の優先順位をリセットする
IDS_MARKFILES_BTN_FOLDER_PRIORITY_ADD				= 追加
IDS_MARKFILES_CB_INCLUDE_SUBFOLDERS					= このパスのサブフォルダを含める
IDS_MARKFILES_BTN_REMOVE_PROTECTED_FOLDERS			= 削除
IDS_MARKFILES_BTN_NEW_RULE_FOR_PROTECTED_FOLDERS	= 追加
IDS_MARKFILES_LBL_PATH					= パス
IDS_MARKFILES_INCLUDE_SUB_FOLDER					= サブフォルダを含める
IDS_MARKFILES_BTN_REMOVE_PROTECTED_ALBUMS			= 削除
IDS_MARKFILES_BTN_ADD_PROTECTED_ALBUMS				= 追加
IDS_MARKFILES_MOVE_TO_TOP		=トップに移動する
IDS_MARKFILES_MOVE_TO_BOTTOM	=下へ移動する
IDS_MARKFILES_MOVE_UP			=上へ移動する
IDS_MARKFILES_MOVE_DOWN			=下へ移動する

IDS_MARKFILES_PATH_ALREADY_INCLUDED =パスがすでに含まれています！
IDS_MARKFILES_NO_ALBUM_NAME_PRESENT	=メディアファイルにはアルバム名がありません！
IDS_MARKFILES_ALBUM_ALREADY_INCLUDED	=アルバムはすでに含まれています！
IDS_MARKFILES_NO_ITEM_TO_REMOVE	=削除するアイテムはありません!
IDS_MARKFILES_SELECT_ATLEAST_ONE_ITEM	=削除するには少なくとも1つのアイテムを選択してください！

IDS_MARKFILES_BitRate = ビットレート (より高いビットレートは保護されています)
IDS_MARKFILES_Size =サイズ (より高ファイルサイズが保護されています)
IDS_MARKFILES_FileTypeFormat = ファイルタイプのフォーマット
IDS_MARKFILES_Folder = フォルダ

IDS_MARKFILES_USE = 利用
IDS_MARKFILES_PRIORITY = 優先
IDS_MARKFILES_NAME = 名前
IDS_MARKFILES_RULE = ルール

IDS_MARKFILES_FILE_NOT_EXIST = パスが存在しません！

IDS_MARKFILES_IMAGE_RESOLUTION = イメージの解像度
IDS_MARKFILES_MARK_RESOLUTION = 小さい解像度でマークする
IDS_MARKFILES_IMAGE_SIZE = イメージサイズ
IDS_MARKFILES_MARK_SIZE = 小さいファイルサイズでマークする
IDS_MARKFILES_CAPTURE_DATE = 日付をキャプチャする
IDS_MARKFILES_MARK_DATE = 以前の日付でマークする;新規の日付でマークする
IDS_MARKFILES_IMAGE_METADATA = イメージメタデータ
IDS_MARKFILES_MARK_METADATA = メタデータなしでマークする
IDS_MARKFILES_IMAGE_DIMENSION = イメージディメンション
IDS_MARKFILES_MARK_DIMENSION = 小さい画像サイズでマークする
IDS_MARKFILES_MARK_FOLDER = フォルダプライオリティでマークする

IDS_MARKFILES_EXT_ALL_IMAGES = 全てのイメージ 
IDS_MARKFILES_EXT_JPEG = JPEGファイル 
IDS_MARKFILES_EXT_GIF = GIFファイル 
IDS_MARKFILES_EXT_JP2 = JPEG 2000ファイル 
IDS_MARKFILES_EXT_ICNS = Appleアイコン 
IDS_MARKFILES_EXT_EPS = EPSファイル 
IDS_MARKFILES_EXT_FLC = FLCアニメーション 
IDS_MARKFILES_EXT_FPX = FlashPix 
IDS_MARKFILES_EXT_PNTG = MacPaintイメージ 
IDS_MARKFILES_EXT_MPO = Multi Picture Object Format 
IDS_MARKFILES_EXT_EXR = OpenEXRイメージ 
IDS_MARKFILES_EXT_PNG = PNGファイル 
IDS_MARKFILES_EXT_PICT = QuickDrawファイル 
IDS_MARKFILES_EXT_QTIF = QuickTimeイメージ 
IDS_MARKFILES_EXT_PIC = ハイダイナミックレンジイメージ 
IDS_MARKFILES_EXT_SGI = シリコングラフィックスイメージ 
IDS_MARKFILES_EXT_TAG = TGAイメージ 
IDS_MARKFILES_EXT_TIFF = TIFFイメージ 
IDS_MARKFILES_EXT_BMP = Windowsビットマップ
IDS_MARKFILES_EXT_ICO = Windowsアイコン 



IDS_ERROR_CONNECTING_INTERNET = インターネットへの接続エラーが発生しました。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;; New added strings ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDS_RESTART_CONFIRM_MSG =言語を変更するにはアプリケショーンが再起動しなけれはなるません。\r\nアプリケショーンを再起動しますか。



IDS_LAUNCH_STARTUP=システム起動時にスタートする
IDS_STOP_SCAN_DES = 最後までスキャンすることをお勧めします。\r\nスキャンを停止しますか？

;;;;;;;;;;;;;;;;;;;;;;;;;;;;; 

IDS_CLICK_TO_REMOVE = 合計 {0} 枚の重複写真が見つかりました。
;重複写真と類似写真を全て削除するには下のボタンをクリックしてください。
IDS_PURCHASE_TO_REMOVE_DUPLICATES = 合計 {0} 枚の重複写真が見つかりました。重複写真と類似写真を全て削除するには下のボタンをクリックしてください。
IDS_TRIALNEW_IS_ALREADY_PURCHASED	= すでに購入しましたか？
IDS_TRIALNEW_CLICK_TO_ACTIVATE = ここをクリックしてアクティベート
IDS_TRIALNEW_PURCHASE_TO = IDS_DU_APP_NAME を購入して：


IDS_TRIALNEW_FEATURE_1 = 全ての重複写真を削除する
IDS_TRIALNEW_FEATURE_OTHER_1 ={0} 枚の重複写真を削除
IDS_TRIALNEW_FEATURE_2 =あなたの作業時間を節約
IDS_TRIALNEW_FEATURE_3 =大量の空き容量を取り戻す
IDS_TRIALNEW_FEATURE_4 =写真コレクションを管理

IDS_TOTAL = 合計
IDS_REMOVE_15PHOTOS = {0} 枚の写真を無料で削除
IDS_PURCHASE_NOW = 今すぐ購入
IDS_BEFORE_U_EXIT = 終了する前に




IDS_CLOSE=閉じる

IDC_BC_PRODUCTUPDATE=IDS_DU_APP_NAME が正常に更新されました。
IDS_PB_RECOMMENDED=推奨

IDS_RANSOMWARE_VICTIM =Ransomware: Don't be a victim

IDS_OFFERRB1=データのためのより多くの保護を追加します。
IDS_OFFERRB2=Right BackupはハイエンドのSSL暗号化を使用して、データを保護します。
IDS_OFFERRB3=ランサムウェアとウイルス攻撃に対する保護
IDS_OFFERRB4=100％自動バックアップと写真、ビデオ、音楽などを簡単に共有する。
IDS_OFFERRB5=ファイルデータのすべての伝送は暗号化された(SSL)チャネルを介して行われます。
IDS_OFFERRB6=クラウド上に保存されているすべてのファイルは、AES-256暗号化されています。
IDS_OFFERRB7=ランサムウェア：転ばぬ先の杖！

;;By installing you agress to EULA and Privacy Policy
IDS_UTILITY_BYINSTALLING="インストールすることで、あなたはに同意します"
IDS_UTILITY_AND="と"
IDS_UTILITY_EULA="エンドユーザー用の使用許諾契約"
IDS_UTILITY_PRIVACYPOLICY="個人情報保護方針"
IDS_RB_STR3=今すぐ無料ストレージを取得
IDS_BC_BTN_CLOSE=閉じる

IDS_LOG_EXPORTED_NOTSELECTED=少なくともひとつのファイルを選択して下さい。


IDS_ENJOY_BACKUP = Enjoy Hassle free automated backup
IDS_PLEASE_WAIT = Please wait...
IDS_CREATE_RB_ACCOUNT = It will hardly take a minute to create a FREE account and start backing up your data on cloud with east access anywhere, anytime!
IDS_SAVE_PC = 1 minute can save your frustration in case of breakdown of your hard drive or PC.
IDS_QUIT_PROTECTION=Quit, I don't want protection
IDS_GET_FREE_STORAGE =Get Free Storage Now

IDS_DOWN_INSTALL_RB= Downloading and installing Right Backup




IDS_DOWNLOADING=ダウンロード中...
SCANTAB4=インストール中


;;;;;;;;;;;;;;;;;;;;;;; NL strings ;;;;;;;;;;;;;;;;;;;

IDS_UPGRADE_TO_CLEAN = 重複した写真をPCからすべて削除し、大量なスペースを回復するために、今すぐアップグレードをします。
IDS_HAVE_LICENSE_CODE = 私はライセンスコードを持っています
IDS_ATTENTION = 注意
IDS_PC_REQUIRES_ATTENTION = お使いのPCに注意が必要です！

IDS_QUIT = 終了する
IDS_BEFORE_CLOSING = IDS_DU_APP_NAMEを閉じる前に...
IDS_DISCOUNT = 割引
IDS_ONLY_FOR_YOU = あなただけのため！
IDS_NOT_SHOW_AGAIN = 再び表示しない
IDS_LIMITED_OFFER = *期間限定

IDS_PLEASEWAIT =  期間限定-50％割引を得る
IDS_CONFIRM_EXIT_TITLE=重複する写真を自動的に削除する
IDS_CONFIRM_EXIT=IDS_DU_APP_NAMEは、ワンクリックでPCから重複した写真をすべて削除し、大量のディスクスペースを回復できます。
IDS_CONFIRM_EXIT_2=今すぐアップグレードし、購入時に50％の割引をご利用ください！
IDS_CONFIRM_EXIT_BTN=結構です
IDS_CONFIRM_EXIT_BTN2=割引を要求する－50% オフ
IDS_QUICK_GUIDE_HINT= ヒント：自動マーク機能を使用して、重複を自動的に選択して削除します。
IDS_QUICK_GUIDE_HELP=ヘルプ：以下の「クイックガイドを表示」リンクをクリックしてください。
IDS_SHOW_QUICK_GUIDE= クイックガイドを表示
IDS_UPGRADE_TO_REMOVE_REMAINING = {0}個の重複した写真が削除されました。 残っている重複写真や類似の写真を削除するには、完全版にアップグレードしてください。
IDS_CLICK_TO_REMOVE = お使いのPC上に{0}個の重複した写真が見つかりました。 
IDS_UPTO_N_DELETE = {0}個の重複した写真を削除するには、以下のボタンをクリックしてください：
DPF_NL_AUTPMARK_NOTE=  重複した写真を手動で選択するか、自動マーク機能を使用して自動的にマークすることができます。


;;;;;;;;;;;;;;  ADU Offer ;;;;;;;;;;;;;;;;;
IDS_STR1=IDS_DU_APP_NAME が正常に更新されました。
IDS_STR2=お勧め
IDS_STR3=時代遅れのドライバーがお使いのPCを台無しにしないようにする
IDS_STR4=わずか数回のクリックでシステム用の最新ドライバーをスキャン、ダウンロード、インストール。
IDS_STR5=古いドライバーをアップデート
IDS_STR6=バックアップと復元オプション
IDS_STR7=ドライバー除外リスト
IDS_STR8=ドライバースキャンをスケジュールで実行
IDS_STR9=インストールすることで Advanced Driver Updater, あなたはに同意します エンドユーザー用の使用許諾契約 と 個人情報保護方針
IDS_STR10="利用して下さい"
IDS_ST11=閉じる

IDS_STR_THANKS=ご登録をありがとうございました。



product_title_EN_1=1 回クリックするだけでシステムのパフォーマンスを最適化できます
key_str_EN1_1=パフォーマンスを改善するためにレジストリを最適化します
key_str_EN2_1=PC をスムーズに機能させるためにドライバーを更新
key_str_EN3_1=ジャンク データをクリーンアップしてディスク空き容量を増やします



product_title_EN_2=クラウドへのファイルの自動バックアップ
key_str_EN1_2=外出先でもどこでもファイルにアクセス
key_str_EN2_2=他の人とファイルを簡単に共有
key_str_EN3_2=デバイスがダウンしてしまっても、ファイルを素早く復元




;product_title_EN_3=PCである全ての重複な写真 & と同じ写真をクリアします
KEY_STR_EN1_3=すべての重複ファイルを削除する
KEY_STR_EN2_3=大量の空き容量を取り戻す
KEY_STR_EN3_3=システムファイルを整理する
;key_str_EN1_3=整理した写真ライブラリを受け取る
;key_str_EN2_3=リムーバブルデバイスで重複&と同じ写真をスキャンします
;key_str_EN3_3=ディスクスペースと時間を& 保存します。

IDS_SET_SAVE_START_SCAN=スキャンを開始
IDS_UTILITY_KEYBENEFIT="重要なメリット:"
IDS_UTILITY_TITLE= "お使いのPCの最適化する最も良いツール"
IDS_UTILITIES_KIT= "ユーティリティキット"
IDS_UTILITY_TRY="今すぐ試す"

PRODUCT_TITLE_EN_3=重複ファイルを検索、削除して、ハードディスクの貴重なスペースを取り戻してください。
IDS_NOFREESPACEAVAILABLE=このファイルを移動する場所を選択してください。
IDS_UK_INSTALL_NOW=今すぐインストール
IDS_UK_LAUNCH_NOW=今すぐ起動
IDS_RB_PRODUCT_INFO=最も簡単で安全なオンラインストレージ
IDS_EMAIL_US_AT=電子メール:
IDS_SUPPORT_ADDRESS=support@systweak.com
IDS_SUBMIT=送信
IDS_BROWSE=参照
IDS_CONTACT_US=お問合わせ先
IDS_FEEDBACK=フィードバック
PKS_FEEDBACK_TOOLTIP1=入力した内容を送信するには、[送信]をクリックしてください。
PKS_FEEDBACK_TOOLTIP2=ウィンドウを閉じるには、[キャンセル]をクリックしてください。
PKS_FEEDBACK_TOOLTIP3=送信する前にフィードバックの内容を確認するには、[フィードバックをプレビューする]をクリックしてください。
PKS_FEEDBAKNAG_DESC=このフィードバック フォームを使用して、ぜひお客様のご感想をお寄せください。アプリケーションのパフォーマンスをより客観的な視点から評価し、報告されたエラーの修正など改善を進めるため役立たせていただきます。
PKS_EMAIL_ADDRESS=電子メール アドレス:：
PKS_FEEDBACK_TYPE_STATIC=フィードバックの種別
PKS_FEEDBACKNAG_DESC2=メールアドレスを入力し、ドロップダウンリストからフィードバックの種別を選択してください。
PKS_BRIEF_EXPRE=ご感想をお寄せください:
PKS_IDEMAIL_NOTEMPTY=[電子メールアドレス]は入力が必須です。
PKS_FEEDBACK_TYPE=フィードバックの種別を選択してください。
PKS_FEEDBACK_NOEMPTY=フィードバックは入力が必須です。
PKS_FEEBACK_UPLOAD_STATUS=フィードバックをアップロードしています。しばらくお待ちください...
PKS_FEEBACK_UPLOAD_SUCCESS=フィードバックがアップロードされました。
PKS_THANK_FEEDBACK=フィードバックをお寄せいただき、ありがとうございました。
PKS_SELECT_PRBTYPE=問題の種別を選択
PKS_PRB_REGISTRING_PRODUCT=製品の登録中に問題が発生しました
PKS_PRB_UNDERSTAND=原因不明です
PKS_GENERAL_FEEDBACK=フィードバック全般
PKS_YOUR_EMAIL_ADDRESS=電子メールアドレス：
PKS_EMAIL_ADDRESS_INVALID=電子メールアドレスが無効です。\n電子メールアドレスを正しく入力してください
IDS_INCLUDE_FOLDER_LABEL=次のファイル/フォルダーの重複をスキャンします
IDS_YES=はい
IDS_NO=いいえ
DPF_SCAN_COMPUTER=コンピューターをスキャンする
DPF_SCAN_GOOGLE=Googleドライブをスキャンする
DPF_SCAN_Picasa_LIBRARY=Picasa Library
DPF_INCLUDE_TO_SCAN=スキャンに含める
DPF_FETCHING_FOLDER=フォルダを取得しています...
DPF_SCAN_MODE=スキャンモード
DPF_REFRESH=更新
IDS_PRODUCT_MESSAGES=製品メッセージ
IDS_OTHER_PRODUCT_RECOMMEND=その他のお勧めの製品を見る
IDS_AUTO_SETTINGS_APPLIED=適用されました






DPF_DRIVE_INFO_HEADER=スキャンリストに Google Drive フォルダを引き続き追加できるように IDS_DU_APP_NAME を許可してください。
DPF_DRIVE_INFO_STEPS_HEADER=IDS_DU_APP_NAME が Google Drive をスキャンできるように許可する手順は以下の通りです：
DPF_DRIVE_INFO_STEP1=認証のために「許可を付与」ボタンをクリックしてください。
DPF_DRIVE_INFO_STEP1_SUB=ページ下の「許可を付与」ボタンをクリックしてください。それによって Google Drive 認証のためのブラウザに移行します。
DPF_DRIVE_INFO_STEP3_SUB=アプリケーションに戻り、「フォルダを追加」ボタンをクリックして、Google Drive フォルダを選択、スキャンします。
DPF_DRIVE_SELECT_FOLDER=スキャンしたい Google Drive フォルダを選択してください。
DPF_UNDO_SUMMARY_GOOGLE=次の操作を元に戻そうとしています：{0}{1}元に戻す操作：{2} 個の項目を Google Drive トラッシュに移動。{3}{4}続行しますか？
IDS_WATCH_TUTORIAL=チュートリアルを見る
IDS_MANAGE_FILE_FORMATS=ファイル形式を管理する
IDS_MANAGE_SCAN_CRITERIA=スキャン基準を管理する
IDS_SCAN_CRITERIA_INFO=以下の設定でスキャンオプションのカスタマイズが可能になります。
PKS_INSTALL_COMP=重複が削除されました。
PKS_PRB_DOWNLOADING=重複の削除中に問題が発生しました
PKS_PRB_INSTALLING=スキャン中に問題が発生しました
IDS_CONTACT_US=お問い合わせ
IDS_MARKFILES_EXT_HEIC=高効率画像
IDS_MARKFILES_EXT_CR=Canon RAW CIFF 画像
IDS_MARKFILES_EXT_RAW=カメラ RAW 画像
IDS_MARKFILES_EXT_KDC=Kodak RAW 画像
IDS_MARKFILES_EXT_DNG=Digital Negative および ProRaw RAW 画像
IDS_MARKFILES_EXT_NEF=Nikon RAW 画像
IDS_MARKFILES_EXT_PEF=Pentax RAW 画像
IDS_MARKFILES_EXT_ORF=Olympus RAW 画像
IDS_MARKFILES_EXT_RW2=Panasonic RAW 画像
IDS_MARKFILES_EXT_RAF=Fuji RAW 画像
IDS_MARKFILES_EXT_MOS=Leaf Aptus RAW 画像
IDS_MARKFILES_EXT_SRF=Sony RAW 画像
IDS_MARKFILES_EXT_ERF=Epson RAW 画像
IDS_MARKFILES_EXT_DCR=デジタルカメラ画像
IDS_INSTALL_COMPONENT=必須コンポーネントをインストール中...
IDS_CONFIRM_DOWNLOAD_COMPONENT=IDS_DU_APP_NAME がお使いのシステム上で RAW 写真を見つけました。これらの写真をスキャンするには、追加コンポーネントのインストールが必要です。今すぐインストールしますか？
IDS_COMPONENT_IMPORTANCE=「いいえ」を選択すると、RAW 写真のスキャン処理がスキップされます。
IDS_MOVE_IMAGES_BIN=重複写真をゴミ箱に移動させてください。
IDS_MOVE_PATH=重複写真を選択したパスに移動させます
IDS_CONSIDER_TIME_INTERVAL=スキャン中のインターバルを含みます
IDS_SETTINGS_CONSIDER_CAPTURE_DATE=キャプチャ実施日がない場合はインターバル設定を使います
IDS_CONSIDER_GPS_SETTING=スキャン中の GPS を含みます
IDS_SETTING_DISABLED=この設定は無効になっています。
IDS_CHANGE_SETTINGS=設定を変更する
IDS_SETTINGS_CONSIDER_CAPTURE_DATE_INFO=キャプチャ実施日が写真の exif データにない場合、代わりに作成日が使用されます。
IDS_MOVE_DUPLICATES=重複を移動させる
IDS_MANAGE_DUPLICATE_PHOTOS=重複写真を管理する
IDS_MANAGE_DUPLICATE_PHOTOS_INFO=この設定では重複写真にどのアクションを実行するかを選択できます。
DPF_DRIVE_CONTACT_ADMIN=お使いの Google Drive アプリが無効になっているため、Google Drive フォルダにアクセスできません。ドメイン管理者にお問い合わせください。
IDS_GOOGLE_DRIVE_TRASH=重複する写真を削除しますか？削除した写真は Google Drive トラッシュに移動されます！
DPF_DRIVE_INFO_HEADER_EX=除外されたフォルダのリストに Google Drive フォルダを引き続き追加できるように IDS_DU_APP_NAME を許可してください。
DPF_DRIVE_INFO_STEPS_HEADER_EX=IDS_DU_APP_NAME が Google Drive フォルダにアクセスできるように許可する手順は以下の通りです：
DPF_DRIVE_INFO_STEP3_EX=Google Drive からフォルダを追加する。
DPF_DRIVE_INFO_STEP3_SUB_EX=アプリケーションに戻り、「追加」ボタンをクリックして、スキャンから Google Drive フォルダを選択、除外します。
DPF_DRIVE_INFO_HEADER_SA=保護されているフォルダのリストに Google Drive フォルダを引き続き追加できるように IDS_DU_APP_NAME を許可してください。
DPF_DRIVE_INFO_STEPS_HEADER_SA=IDS_DU_APP_NAME が Google Drive フォルダにアクセスできるように許可する手順は以下の通りです：
DPF_DRIVE_INFO_STEP3_SUB_SA=アプリケーションに戻り、「追加」ボタンをクリックして、自動マークから Google Drive フォルダを選択、保護します。

IDS_GOOGLEDRIVE=Google Drive
IDS_DROPBOX=Dropbox
IDS_PHOTOS_ORGANIZER=Photo Organizer
IDS_LIGHTROOM_CLASSIC=Lightroom Classic
IDS_LIGHTROOM_LIB_FORMAT= Lightroom Catalog
IDS_BOX_CLOUD=BoxCloud

;IDS_DROPBOX_SELECT_FOLDER=スキャンするにはDropboxフォルダーを選択してください。
;IDS_DROPBOX_INFO_HEADER=スキャンリストにDropboxのフォルダーを追加するには、Duplicate Files Fixerを承認してください。
;IDS_DROPBOX_INFO_STEPS_HEADER=承認手順は次のとおりです。
;IDS_DROPBOX_INFO_STEP1=1．「許可」をクリックします。
;IDS_DROPBOX_INFO_STEP1_SUB=下の「許可」ボタンをクリックすると、Dropboxの認証のブラウザが開きます。
IDS_DROPBOX_INFO_STEP2=2．Googleドライブにログインします。
IDS_DROPBOX_INFO_STEP2_SUB=Webブラウザが起動しますので、Dropboxアカウントのユーザー名とパスワードを入力し認証してください。
IDS_DROPBOX_INFO_STEP3=3．Dropboxのフォルダーを指定しスキャンします。
IDS_DROPBOX_INFO_STEP3_SUB=Duplicate Files Fixerの画面に戻り、スキャンしたいフォルダーを選択します。「フォルダーを追加」ボタンから追加することも可能です。
IDS_SCAN_DROPBOX=Dropboxをスキャンする
IDS_SIGN_IN_DROPBOX={0} にサインイン
IDS_SIGN_IN_DROPBOX_OPENED=ブラウザでお使いの {0} アカウントにログインしてください。
IDS_SIGN_IN_DROPBOX_PASTE=表示される認証コードをコピーし、以下のボックス内に張り付けてください。
IDS_SIGN_IN_DROPBOX_CLICK=「続行」をクリックすると、重複がないかスキャンします。
IDS_DROPBOX_ERROR_AUTH_CODE={0} アカウントの認証中にエラーが発生しました。認証コードをチェックして再試行してください。



;;;;;;;;;;;;;;;;;;;;;;; PO、LcR、Picasa ;;;;;;;;;;;;;;;;;;;;;
IDS_PICASA_LIB_FORMAT= Picasa ライブラリ インデックス
IDS_ADD_VALID_PATH=有効なスキャン パスを追加してください!
IDS_ADD_LIBRARY=ライブラリを追加
IDS_NEED_COMPONENT_PO= Photo Organizer 機能をインストールするには、追加のコンポーネントが必要です。今すぐインストールしますか?
IDS_CLOSE_APPLICATION_TO_SCAN={0} を閉じてプロセスを開始する必要があります。 {0} を閉じますか?
IDS_SHOW_PHOTO_ORGANIZER={0} を起動
IDS_ONE_LIBRARY_ADD=1 つの Picasa ライブラリ データベース ファイルが既に追加されています!\r\n複数のファイルを追加することはできません。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;BoxCloud;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDS_SIGN_IN_BOXCLOUD_GRANTACCESS=ログイン後にアクセス許可を与える



;;;;;; NEED Translation ;;;;;;;
DPF_DRIVE_INFO_STEP2=必要な詳細とプロセスを入力します。
DPF_DRIVE_INFO_STEP2_SUB = Googleドライブアカウントのユーザー名とパスワードを入力し、認証プロセスを完了します。
DPF_DRIVE_INFO_STEP3 =フォルダを追加して、Googleドライブをスキャンします。
DPF_DRIVE_INFO_ALLOW=許可を許可する
IDS_WIAT_INSTALL_COMPONENT=必要なコンポーネントをインストールするまでお待ちください
IDS_INCLUDE_ROTATED_IMAGES=回転した画像を含める
IDS_INCLUDE_FLIPPED_IMAGES=反転した画像を含める
IDS_DROPBOX_TRASH=重複ファイル記録を削除しますか？削除した記録は Dropbox 「削除済みファイル」セクションへ移動されます！
IDS_CLEAR_CACHE_RECOMMENDED=より良い結果を得るためにスキャン アルゴリズムが改善されました。キャッシュをクリアしてから再度スキャンすることをお勧めします。
IDS_CLEAR_CACHE_CONFIRMATION=続行しますか?

[strings]
; General
100=Duplicate Photos Fixer Pro
101=ダウンロードをキャンセルしますか？
102=%1 (%2 of %3)
103=%1 KB
104=%1 KB of %2 KB (%3%)

; status information
110=ファイル情報を取得中...
111=％1へリダイレクト
112=リクエストを送信しています...
113=％1を解決
114=％1に接続
115=受信しています...
116=％1に接続しています

; Error messages
120=インターネット接続にエラーが発生しました。\n\n%1
121=％1を開くにはエラーが発生しました。\n\nサーバはステータスコード％2を返されました。
122=URLを読むにはエラーが発生しました。\n\n%1
123=ファイル%1を書くにはエラーが発生しました。\n\n%2
124=ファイル％1を開くにはエラーが発生しました。\n\n%2
125='％1 'は無効なURLです。
126=％1を開くにはエラーが発生しました。\n\n%2
127=リクエストを送信にはエラーが発生しました。\n\n%1
128=サポートされていないプロトコル。HTTPとFTPだけのプロトコルがサポートされています。
129=％1への接続に失敗しました。\n\n%2
130=ステータスコードのクエリに失敗しました。\n\n%1
131=ファイルを要求するにはエラーが発生しました。\n\n%1

; Other
144=概要...
146=ダウンロード
147=セットアップは、コンピュータに追加ファイルをダウンロードしています。

; labels
160=ファイル:
161=速度:
162=ステータス:
163=経過時間:
164=残り時間:
165=現行ファイル:
166=全体的な進捗状況:
167=キャンシャル
168=OK
169=ユーザー名とパスワード
170=ユーザー名:
171=パスワード:

